-- phpMyAdmin SQL Dump
-- version 4.6.6
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Ноя 10 2017 г., 21:14
-- Версия сервера: 5.7.17
-- Версия PHP: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `pm`
--

-- --------------------------------------------------------

--
-- Структура таблицы `act`
--

CREATE TABLE `act` (
  `id` int(20) NOT NULL,
  `user` varchar(50) NOT NULL,
  `cont` text NOT NULL,
  `time` varchar(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `act`
--

INSERT INTO `act` (`id`, `user`, `cont`, `time`) VALUES
(1448, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:34:50'),
(1449, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:34:53'),
(1450, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:35:23'),
(1451, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:35:27'),
(1452, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:35:29'),
(1453, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:49:37'),
(1454, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:51:21'),
(1455, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:51:34'),
(1456, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:51:36'),
(1457, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:52:18'),
(1458, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:53:17'),
(1459, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:53:27'),
(1460, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:55:27'),
(1461, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:55:36'),
(1462, 'polozhev@mail.ru', ' 9', '24.04.2017 12:55:43'),
(1463, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 12:55:43'),
(1464, '127.0.0.1', ' 9', '24.04.2017 12:55:46'),
(1465, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:55:46'),
(1466, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:55:47'),
(1467, 'polozhev@mail.ru', ' 9', '24.04.2017 12:55:48'),
(1468, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 12:55:48'),
(1469, '127.0.0.1', ' 9', '24.04.2017 12:55:49'),
(1470, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:55:49'),
(1471, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:59:24'),
(1472, '127.0.0.1', 'Просмотрел ', '24.04.2017 12:59:30'),
(1473, 'polozhev@mail.ru', ' 9', '24.04.2017 12:59:31'),
(1474, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 12:59:31'),
(1475, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:01:14'),
(1476, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:05:19'),
(1477, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:05:31'),
(1478, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:09:11'),
(1479, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:09:42'),
(1480, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:10:09'),
(1481, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:10:21'),
(1482, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:10:29'),
(1483, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:10:30'),
(1484, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:11:19'),
(1485, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:11:47'),
(1486, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:13:02'),
(1487, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:13:46'),
(1488, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:14:20'),
(1489, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:15:06'),
(1490, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:17:21'),
(1491, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:17:46'),
(1492, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:18:25'),
(1493, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:18:56'),
(1494, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:19:07'),
(1495, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:19:15'),
(1496, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:19:17'),
(1497, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:21:48'),
(1498, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:21:50'),
(1499, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:21:56'),
(1500, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:22:29'),
(1501, '127.0.0.1', 'Логин Вышел', '24.04.2017 13:22:31'),
(1502, '127.0.0.1', 'Просмотрел ', '24.04.2017 13:22:31'),
(1503, '127.0.0.1', 'Просмотрел ', '24.04.2017 13:22:32'),
(1504, 'polozhev@mail.ru', ' 9', '24.04.2017 13:22:33'),
(1505, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:22:33'),
(1506, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:24:40'),
(1507, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:25:56'),
(1508, 'polozhev@mail.ru', 'Поиск ', '24.04.2017 13:25:56'),
(1509, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:25:59'),
(1510, 'polozhev@mail.ru', 'Поиск 1', '24.04.2017 13:25:59'),
(1511, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:26:10'),
(1512, 'polozhev@mail.ru', 'Поиск 1', '24.04.2017 13:26:10'),
(1513, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 13:26:30'),
(1514, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:34:32'),
(1515, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:34:36'),
(1516, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:34:48'),
(1517, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:36:15'),
(1518, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:42:59'),
(1519, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:43:02'),
(1520, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 19:56:06'),
(1521, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:13:52'),
(1522, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:14:34'),
(1523, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:14:57'),
(1524, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:21:42'),
(1525, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:22:37'),
(1526, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:22:51'),
(1527, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:23:24'),
(1528, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:23:45'),
(1529, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:25:25'),
(1530, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:28:06'),
(1531, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:28:07'),
(1532, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:28:13'),
(1533, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:34:08'),
(1534, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:34:09'),
(1535, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:34:12'),
(1536, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:36:07'),
(1537, 'polozhev@mail.ru', 'Просмотрел ', '24.04.2017 20:40:02'),
(1538, '127.0.0.1', 'Логин Вышел', '24.04.2017 20:40:12'),
(1539, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:40:12'),
(1540, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:40:13'),
(1541, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:40:15'),
(1542, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:40:58'),
(1543, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:46:55'),
(1544, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:46:57'),
(1545, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:47:55'),
(1546, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:48:00'),
(1547, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:50:56'),
(1548, '127.0.0.1', 'Просмотрел ', '24.04.2017 20:51:00'),
(1549, '127.0.0.1', 'Просмотрел ', '24.04.2017 21:21:02'),
(1550, '127.0.0.1', 'Просмотрел ', '24.04.2017 21:21:06'),
(1551, '127.0.0.1', 'Просмотрел ', '24.04.2017 21:21:52'),
(1552, '127.0.0.1', 'Просмотрел ', '26.04.2017 16:13:34'),
(1553, '127.0.0.1', 'Просмотрел ', '26.04.2017 16:13:56'),
(1554, 'polozhev@mail.ru', ' 9', '26.04.2017 16:14:03'),
(1555, 'polozhev@mail.ru', 'Просмотрел ', '26.04.2017 16:14:03'),
(1556, 'polozhev@mail.ru', 'Просмотрел ', '26.04.2017 16:15:11'),
(1557, 'polozhev@mail.ru', 'Просмотрел ', '26.04.2017 16:15:14'),
(1558, 'polozhev@mail.ru', 'Просмотрел ', '26.04.2017 16:15:16'),
(1559, 'polozhev@mail.ru', 'Просмотрел ', '26.04.2017 16:15:41'),
(1560, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:32:47'),
(1561, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:32:55'),
(1562, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:32:56'),
(1563, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:32:58'),
(1564, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:33:00'),
(1565, '127.0.0.1', 'Просмотрел ', '08.09.2017 19:33:04'),
(1566, 'polozhev@mail.ru', ' 9', '08.09.2017 19:33:05'),
(1567, 'polozhev@mail.ru', 'Просмотрел ', '08.09.2017 19:33:05'),
(1568, 'polozhev@mail.ru', 'Просмотрел ', '08.09.2017 21:04:06'),
(1569, '127.0.0.1', 'Логин Вышел', '08.09.2017 21:04:48'),
(1570, '127.0.0.1', 'Просмотрел ', '08.09.2017 21:04:48'),
(1571, '127.0.0.1', 'Просмотрел ', '08.09.2017 21:04:49'),
(1572, '127.0.0.1', 'Просмотрел ', '08.09.2017 21:04:51'),
(1573, '127.0.0.1', 'Просмотрел ', '22.09.2017 23:15:14'),
(1574, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:35:23'),
(1575, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:35:57'),
(1576, 'polozhev@mail.ru', ' 9', '25.10.2017 17:36:01'),
(1577, 'polozhev@mail.ru', 'Просмотрел ', '25.10.2017 17:36:01'),
(1578, '127.0.0.1', 'Логин Вышел', '25.10.2017 17:36:33'),
(1579, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:36:33'),
(1580, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:36:34'),
(1581, 'polozhev@mail.ru', ' 9', '25.10.2017 17:36:38'),
(1582, 'polozhev@mail.ru', 'Просмотрел ', '25.10.2017 17:36:38'),
(1583, '127.0.0.1', 'Логин Вышел', '25.10.2017 17:36:39'),
(1584, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:36:40'),
(1585, '127.0.0.1', 'Просмотрел ', '25.10.2017 17:36:40'),
(1586, '127.0.0.1', 'Просмотрел ', '27.10.2017 22:15:15'),
(1587, '127.0.0.1', 'Просмотрел ', '03.11.2017 16:42:28'),
(1588, '127.0.0.1', 'Просмотрел ', '03.11.2017 18:13:07'),
(1589, '127.0.0.1', 'Просмотрел ', '03.11.2017 18:13:20'),
(1590, '127.0.0.1', 'Просмотрел ', '03.11.2017 18:13:22'),
(1591, '127.0.0.1', 'Просмотрел ', '03.11.2017 18:13:42'),
(1592, 'polozhev@mail.ru', ' 9', '03.11.2017 18:13:44'),
(1593, 'polozhev@mail.ru', 'Просмотрел ', '03.11.2017 18:13:44'),
(1594, 'polozhev@mail.ru', 'Просмотрел ', '03.11.2017 18:13:52'),
(1595, 'polozhev@mail.ru', 'Просмотрел ', '03.11.2017 18:13:54'),
(1596, '127.0.0.1', 'Просмотрел ', '07.11.2017 23:36:16'),
(1597, '127.0.0.1', 'Просмотрел ', '07.11.2017 23:36:16'),
(1598, '127.0.0.1', 'Просмотрел ', '07.11.2017 23:36:16'),
(1599, '127.0.0.1', 'Просмотрел ', '07.11.2017 23:36:16'),
(1600, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:32:10'),
(1601, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:33:46'),
(1602, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:33:50'),
(1603, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:33:52'),
(1604, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:34:12'),
(1605, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:38:32'),
(1606, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:38:57'),
(1607, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:39:00'),
(1608, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:40:54'),
(1609, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:41:17'),
(1610, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:41:30'),
(1611, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:43:10'),
(1612, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:45:04'),
(1613, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:45:14'),
(1614, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:45:31'),
(1615, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:45:38'),
(1616, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:45:49'),
(1617, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:46:12'),
(1618, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:52:34'),
(1619, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:53:30'),
(1620, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:53:47'),
(1621, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:55:43'),
(1622, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:56:10'),
(1623, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:56:30'),
(1624, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:56:54'),
(1625, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:57:12'),
(1626, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:57:13'),
(1627, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:57:27'),
(1628, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:57:47'),
(1629, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:58:07'),
(1630, '127.0.0.1', 'Просмотрел ', '09.11.2017 19:58:32'),
(1631, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:00:21'),
(1632, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:02:21'),
(1633, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:02:37'),
(1634, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:02:56'),
(1635, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:04'),
(1636, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:13'),
(1637, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:15'),
(1638, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:26'),
(1639, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:33'),
(1640, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:40'),
(1641, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:10:52'),
(1642, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:29:04'),
(1643, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:29:41'),
(1644, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:29:49'),
(1645, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:30:02'),
(1646, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:34:02'),
(1647, '127.0.0.1', 'Просмотрел ', '09.11.2017 20:34:21'),
(1648, '127.0.0.1', 'Просмотрел ', '10.11.2017 17:31:28'),
(1649, '127.0.0.1', 'Просмотрел ', '10.11.2017 17:31:36'),
(1650, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:42:22'),
(1651, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:47:26'),
(1652, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:47:52'),
(1653, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:48:05'),
(1654, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:48:15'),
(1655, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:51:51'),
(1656, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:55:02'),
(1657, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:57:37'),
(1658, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:57:38'),
(1659, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:58:18'),
(1660, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:58:19'),
(1661, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:59:32'),
(1662, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 17:59:34'),
(1663, 'mysystfile@yandex.ru', 'Просмотрел cabinet', '10.11.2017 17:59:36'),
(1664, '127.0.0.1', 'Логин Вышел', '10.11.2017 18:00:57'),
(1665, '127.0.0.1', 'Просмотрел cabinet', '10.11.2017 18:00:57'),
(1666, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:01:29'),
(1667, '127.0.0.1', 'Просмотрел login', '10.11.2017 18:01:31'),
(1668, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:01:34'),
(1669, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:01:37'),
(1670, '127.0.0.1', 'Просмотрел ?i=5', '10.11.2017 18:01:47'),
(1671, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:02:19'),
(1672, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:05:11'),
(1673, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:05:16'),
(1674, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:05:49'),
(1675, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:09:37'),
(1676, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:09:44'),
(1677, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:10:58'),
(1678, '127.0.0.1', 'Просмотрел login', '10.11.2017 18:11:04'),
(1679, 'mysystfile@yandex.ru', ' 9', '10.11.2017 18:11:05'),
(1680, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 18:11:05'),
(1681, 'mysystfile@yandex.ru', 'Просмотрел ?i=7', '10.11.2017 18:11:17'),
(1682, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 18:11:21'),
(1683, 'mysystfile@yandex.ru', 'Просмотрел ?i=7', '10.11.2017 18:11:23'),
(1684, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 18:11:25'),
(1685, 'mysystfile@yandex.ru', 'Просмотрел ?i=3', '10.11.2017 18:11:26'),
(1686, 'mysystfile@yandex.ru', 'Просмотрел ', '10.11.2017 18:11:27'),
(1687, '127.0.0.1', 'Логин Вышел', '10.11.2017 18:11:42'),
(1688, '127.0.0.1', 'Просмотрел ', '10.11.2017 18:11:42'),
(1689, '127.0.0.1', 'Просмотрел login', '10.11.2017 18:12:00'),
(1690, 'polozhev@mail.ru', ' 9', '10.11.2017 18:12:03'),
(1691, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:12:03'),
(1692, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:12:15'),
(1693, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:15:34'),
(1694, 'polozhev@mail.ru', 'Просмотрел ?i=4', '10.11.2017 18:16:05'),
(1695, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:16:14'),
(1696, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:08'),
(1697, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:17'),
(1698, 'polozhev@mail.ru', 'Просмотрел ?i=5', '10.11.2017 18:17:20'),
(1699, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:22'),
(1700, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:44'),
(1701, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:45'),
(1702, 'polozhev@mail.ru', 'Просмотрел ?i=5', '10.11.2017 18:17:46'),
(1703, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:17:48'),
(1704, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:18:14'),
(1705, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:21:25'),
(1706, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:21:31'),
(1707, 'polozhev@mail.ru', 'Просмотрел ?i=5', '10.11.2017 18:21:32'),
(1708, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:21:33'),
(1709, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:22:34'),
(1710, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:22:42'),
(1711, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:22:57'),
(1712, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:23:03'),
(1713, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:23:15'),
(1714, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:23:17'),
(1715, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:23:49'),
(1716, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:24:26'),
(1717, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:24:50'),
(1718, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:24:57'),
(1719, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:26:45'),
(1720, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:26:53'),
(1721, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:26:53'),
(1722, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:29:58'),
(1723, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:30:03'),
(1724, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:30:09'),
(1725, 'polozhev@mail.ru', 'Просмотрел ?i=5', '10.11.2017 18:30:15'),
(1726, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:30:16'),
(1727, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:31:12'),
(1728, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:31:14'),
(1729, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:41:31'),
(1730, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:42:05'),
(1731, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:42:11'),
(1732, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:42:19'),
(1733, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:42:20'),
(1734, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:42:30'),
(1735, 'polozhev@mail.ru', 'Просмотрел ?i=5', '10.11.2017 18:42:33'),
(1736, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:42:36'),
(1737, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:42:43'),
(1738, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 18:42:46'),
(1739, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:56:00'),
(1740, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:58:46'),
(1741, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 18:58:48'),
(1742, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:02:08'),
(1743, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:02:14'),
(1744, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:02:56'),
(1745, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:03:24'),
(1746, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:03:44'),
(1747, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:05:05'),
(1748, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:06:33'),
(1749, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:06:58'),
(1750, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:07:58'),
(1751, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:08:11'),
(1752, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:08:36'),
(1753, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:12:13'),
(1754, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:13:36'),
(1755, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:14:01'),
(1756, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:14:02'),
(1757, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:14:12'),
(1758, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:15:40'),
(1759, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 19:16:16'),
(1760, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:18:41'),
(1761, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:18:46'),
(1762, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:19:00'),
(1763, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:21:01'),
(1764, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:21:06'),
(1765, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:23:06'),
(1766, 'polozhev@mail.ru', 'Просмотрел ', '10.11.2017 20:23:16'),
(1767, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 20:24:17'),
(1768, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 20:26:21'),
(1769, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 20:26:34'),
(1770, 'polozhev@mail.ru', 'Просмотрел about', '10.11.2017 20:27:05'),
(1771, '127.0.0.1', 'Логин Вышел', '10.11.2017 20:27:07'),
(1772, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:27:07'),
(1773, '127.0.0.1', 'Просмотрел login', '10.11.2017 20:27:07'),
(1774, '127.0.0.1', 'Просмотрел login', '10.11.2017 20:30:58'),
(1775, '127.0.0.1', 'Просмотрел login', '10.11.2017 20:31:00'),
(1776, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:31:03'),
(1777, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:31:27'),
(1778, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:33:01'),
(1779, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:33:04'),
(1780, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:33:09'),
(1781, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:35:08'),
(1782, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:35:30'),
(1783, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:35:47'),
(1784, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:36:05'),
(1785, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:36:29'),
(1786, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:41:32'),
(1787, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:41:34'),
(1788, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:41:41'),
(1789, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:42:30'),
(1790, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:56:37'),
(1791, '127.0.0.1', 'Просмотрел about', '10.11.2017 20:56:47'),
(1792, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:56:49'),
(1793, '127.0.0.1', 'Просмотрел ?i=5', '10.11.2017 20:56:51'),
(1794, '127.0.0.1', 'Просмотрел ', '10.11.2017 20:56:52'),
(1795, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:26'),
(1796, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:35'),
(1797, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:37'),
(1798, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:38'),
(1799, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:39'),
(1800, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:49'),
(1801, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:01:56'),
(1802, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:02:18'),
(1803, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:02:22'),
(1804, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:04:10'),
(1805, '127.0.0.1', 'Просмотрел ?i=5', '10.11.2017 21:04:21'),
(1806, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:04:26'),
(1807, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:05:36'),
(1808, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:05:56'),
(1809, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:06:18'),
(1810, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:06:44'),
(1811, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:06:58'),
(1812, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:09:02'),
(1813, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:09:19'),
(1814, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:09:22'),
(1815, '127.0.0.1', 'Просмотрел login', '10.11.2017 21:09:31'),
(1816, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:09:35'),
(1817, '127.0.0.1', 'Просмотрел about', '10.11.2017 21:09:36'),
(1818, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:09:48'),
(1819, '127.0.0.1', 'Просмотрел ', '10.11.2017 21:10:00');

-- --------------------------------------------------------

--
-- Структура таблицы `authors`
--

CREATE TABLE `authors` (
  `id` int(11) NOT NULL,
  `nam` varchar(50) NOT NULL,
  `fam` varchar(50) NOT NULL,
  `otch` varchar(50) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `authors`
--

INSERT INTO `authors` (`id`, `nam`, `fam`, `otch`) VALUES
(1, 'Алексей', 'Полоз', 'Евгеньевич');

-- --------------------------------------------------------

--
-- Структура таблицы `comment`
--

CREATE TABLE `comment` (
  `id` int(10) NOT NULL,
  `user` varchar(50) NOT NULL,
  `nam` int(10) NOT NULL,
  `cont` text NOT NULL,
  `time` varchar(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `note`
--

CREATE TABLE `note` (
  `id` int(10) NOT NULL,
  `nam` varchar(500) NOT NULL,
  `cont` text NOT NULL,
  `rating` int(10) NOT NULL DEFAULT '0',
  `type` int(3) NOT NULL DEFAULT '0',
  `user` varchar(20) NOT NULL,
  `time` varchar(20) NOT NULL,
  `tags` varchar(5000) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `note`
--

INSERT INTO `note` (`id`, `nam`, `cont`, `rating`, `type`, `user`, `time`, `tags`) VALUES
(1, 'About: Apmath. Часть 2', 'Кирилл Постнов - председатель студенческого совета факультета ПМ-ПУ, автор манифеста \"О качестве преподавания\" и один из тех, кого не устраивает сложившаяся ситуация. Говорили, как и положено в таких случаях, на кухне.\n\n- Говоря об академической успеваемости факультета... Есть мнение, что «раньше было лучше». По-твоему, это действительно так?\n- Как было «раньше» сам я точно не знаю. Вся информация об этом получена из личных бесед с преподавателями, сборников воспоминаний, которые когда-то издавались на матмехе (кстати, с фотографиями), газетных интервью и прочего. Естественно, не обошлось и без моей фантазии... Поэтому да, действительно кажется, что раньше всё было в разы лучше, чем сейчас. Например, к вопросу о практике. Некоторые преподаватели рассказывали, как практиковались на Байконуре, решали задачи стыковки отдельных спутниковых модулей, а что мы имеем сегодня? Создать класс комплексных чисел? Что же касается успеваемости, тут, думаю, мало что изменилось, ведь среди студентов всегда были и всегда будут как лентяи, так и трудоголики... Другое дело ― требования к обучающимся: они были серьезнее, жестче. Особенно важен тот факт, что работали над конкретными и актуальными на тот момент задачами, то есть каждый понимал: что, почему и для чего он делает. Было понимание того, зачем нужно образование и что с ним делать потом.\n\n- Можно сказать, что манифест стал своеобразной отправной точкой, точкой прорыва повседневности. Возникла легкая вера в то, что что-то может стать лучше... Почему ты решил написать манифест? Был какой-то момент, который довел тебя до кипения? \n- Нет, не было. Разумеется, меня крайне беспокоит ситуация, сложившаяся на факультете. Однако манифест возник не оттого, что что-то меня огорчало/разочаровывало и вот наконец окончательно вывело из себя и я решил выплеснуть накопившееся, нет... Вот почему и как он появился. Было заседание УМК, на котором подняли вопрос об отзывах из личных кабинетов. Погожев принес толстую стопку этих отзывов. Их анализ поручили Свиркину. При этом Погожев сказал, что с момента запуска системы отзывов ее популярность с каждым годом становилась ниже и ниже, а сегодня показатели просто смешные. Естественно, так происходит, потому что никто не видит результатов, вот и не заполняет опросники. НУЖНО ПОКАЗАТЬ РЕЗУЛЬТАТ! Но как сейчас привлечь внимание к этим опросам? Возникла идея написать манифест. Разумеется, на такое предложение как студенты, так и преподаватели реагировали абсолютно по-разному: кто-то поддерживал, кто-то предостерегал, считая, что не стоит совать свой нос в чужие дела... Но в конечном итоге манифест таки увидел свет.\n\n- Ходили слухи, что манифест неправильно прочитал кто-то из администрации, и это повлекло некоторые последствия... Какой была реакция на уже опубликованный манифест?\n- До меня доходили такие разговоры... Будто бы кто-то «сверху» ознакомился с манифестом, и оттуда спустились комментарии: «Что за беспредел у вас там творится?!». Но меня лично из представителей вышестоящей администрации никто к себе на беседу по этому поводу не вызывал... Первым, что я услышал, было то, что какие-то преподаватели бегают с его распечатками, размахивая ими. Я хотел знать, кто это, почему я их не вижу и почему они машут этими распечатками, но так и не узнал... Если серьезно, то мне пришлось говорить о манифесте с Екимовым. Он спрашивал, что к чему. Я объяснил. Он все понял, но сказал, что форма манифеста слегка резкая. Я же так не думаю. Если внимательно прочитать, не делая поспешных выводов, то можно убедиться, что никаких оскорблений, преувеличений, необоснованных наговоров там не содержится, рамки субординации тоже соблюдены.\n\n- Удалось добиться каких-либо результатов?\n- После публикации манифеста оставлено 440 отзывов. Из них в 201 отзыве заполнено поле \"Что бы вы предложили изменить в курсе, чтобы сделать его более полезным для Вас\" и 246 отзывов содержат \"общий комментарий\". По сути, можно считать, что каждый второй отзыв имеет реальную значимость для нас. Звёздочки и баллы, конечно, важны, но по факту работать можно только когда имеются конкретные указания на то, что плохо. Казалось бы, это очень хороший результат. По сравнению с тем, что было — да, хороший. Начинается реальная работа над проблемой, НО по данным Погожева С.В. на данный момент доступно для заполнения 6500 анкет, хотелось бы достучаться до этих людей. Чуть позже Свиркин предоставил результаты анализа опросов. Под подозрение попало около 20-ти преподавателей. Далее, все взвесив, мы с Леоном Аганесовичем выработали план действий. Важно отметить, что он охотно пошел навстречу, не отрицая факта наличия проблем. Итак, сформированный список преподавателей был тщательно переработан. Образовалось три группы: так называемые «минусики» ― уже уволенные на тот момент, «черная» ― те, кому предстояла личная беседа либо с Леоном Аганесовичем, либо с заведующим кафедрой, «белая» ― те, кому предстояла беседа с Леоном Аганесовичем в присутствии Студсовета.\n\n- Интересуют те, кто оказался в худшей категории. Расскажи подробнее, что с ними стало?\n- Нельзя сказать, что с ними не стали продлевать контракт, ведь решение этого вопроса зависело не от конкретных людей, а от результатов специальной конкурсной процедуры. Кому-то пришлось уйти, кого-то, например, перевели на курсы по выбору, а кого-то ― и вовсе на другой факультет. \n\n- Если внимательно прочитать манифест, то возникает четкое ощущение, что значительная часть всех проблем возникает из-за недостатка информированности. У нашей администрации нет внятного осознания, насколько хорошо или плохо идут дела факультета. Зачастую возникает ощущение, что манифест выступил своеобразным способом показать условному Леону Аганесовичу (или тому, кто напрямую этим занимается), что, вообще-то, все плохо. Как ты считаешь, во многом то, что происходило и происходит на ПМе - это из-за недостатка информированности?\n- О манифесте: я не думаю, что преподаватели не в курсе сложившейся ситуации на факультете, ведь всякий раз на старших курсах они сталкиваются со студентами, которые не могут взять интеграл или, например, продифференцировать сложную функцию... Хотя при этом на втором - третьем курсах эти же преподаватели ставят тройки из чувств сострадания, объясняя это нежеланием портить человеку жизнь.  Если посмотреть на ситуацию в целом, то, думаю, о проблемах всем известно. Другое дело ― присутствие некоего страха. Ведь проблемы эти достаточно глобальные, и не ясно как их решать. Загвоздка еще и в том, что так просто не возьмешь и не уволишь не оправдавших надежд преподавателей, так как очередь желающих работать на нашем факультете, увы, не стоит, будем говорить прямо. Поэтому приходится взаимодействовать с теми, кто имеется сейчас. Конечно, есть «особые случаи», с которыми не надо взаимодействовать...  Если же говорить об информированности студентов, то тут дело скорее не в неведении, а в их инертности, которая, как мне кажется, вызвана страхом попасть впросак. Например, столкнувшись с некомпетентным преподавателем, студенты вряд ли будут писать жалобы, просить замену, ведь вероятность «завалить» экзамен в этом случае слишком велика... \n\n- Хочется сказать, что «критические случаи» выявились именно благодаря манифесту. Однако существует УМК, существует система студенческих отзывов и т. д. и т.п. Почему эти механизмы не работают? Почему, чтобы обнаружить «брак», пришлось принимать крайние меры?\n- Потому что всем было плевать, в том числе и УМК. Возможно, им просто не хватало на это времени… Да и со стороны их никто не тревожил по этому поводу, вот и вопросов не возникало. Про отзывы скажу следующее: преподаватель, естественно, может их посмотреть в анонимной форме, зайдя в свой личный кабинет. Но ведь ясно, что часть преподавательского состава не заходила туда вообще никогда (в силу различных обстоятельств), а другая его часть, видя эти самые отзывы, воспринимает их как оскорбления в свой адрес (возможно, в опросе не совсем корректно составлены вопросы). \n\n- То есть ты считаешь, что вся эта система - реактивная? Бездействие одних приведет к бездействию других? \n- Да, конечно. И я думаю, эта система начнет функционировать тогда, когда понятие «обратная связь» станет для студентов и преподавателей таким же важным, как и, например, понятие «зачет по дисциплине». Кто-то говорит, что я уйду, и будет некому внедрять это понятие в обиход ПМовцев, но я уверен, что это не так. Надеюсь, придет достойная смена, которая будет уделять всем этим вопросам необходимое внимание.\n\n- Всё-таки фидбек - это достаточно \"долгая\" штука. Что необходимо предпринимать, если необходимо действовать оперативно, в течение текущего семестра?\n- Алгоритм действий в случае, если тебя не устраивает преподаватель:  1. Лично сказать преподавателю, что возникли проблемы, объяснить, что конкретно тебе не нравится, и по возможности предложить какой-то компромисс.  Если это не помогло, или же реакция оказалась неадекватной, то идем дальше:  2. Написать председателю Студсовета. Можно и анонимно. Лучшим дополнением к этому будет также собрать с группы или потока подписи.  В ближайший четверг жалоба рассматривается и передается заведующему кафедрой, одной из обязанностей которого является контроль преподавателей.  Если спустя две недели изменений не произошло, то:  3) Председатель обращается к УМК и лично к Леону Аганесовичу, и он принимает меры. Если и после этого проблемы не удается решить, то, исходя из указаний Бабелюк(первый проректор по учебной, внеучебной и учебно-методической работе, прим. редактора) :  4) Писать в виртуальную приёмную.  Это ― самая крайняя мера. После нее все гарантировано придет в норму, однако первоначально стоит пройти предыдущие курсы.\n\n- Не раз бывали такие ситуации, когда мы пытаемся «идти дальше», но потом, предполагая, какой будет реакция преподавателя, умываем руки. «Уже конец семестра, ему ещё экзамен сдавать...» Так как студенту себя обезопасить, чтобы суметь «дойти до конца»? \n- По поводу экзамена... Если что-то и пойдет не так, то на экзамен всегда можно пригласить председателя УМК или завкафедрой (в чьи обязанности это входит) для контроля. Вообще, наши преподаватели ― достаточно адекватные люди, поэтому таких ситуаций не должно возникнуть. (искренне надееемся на это, прим. редактора) \n\n- Вернемся к вопросу о производственной практике. Ты видел список компаний, с которыми у СПбГУ заключен договор? Какие коррективы в него, по-твоему, можно внести? \n- Список этот я, увы, видел. Да, там не было ни Google, ни Яндекса, но зато там был Газпром. Даже знаю ребят, проходивших там практику, что, безусловно, здорово. А как быть узкопрофильным специалистам? Могу сказать, что больших перемен в этой области ожидать не стоит. Однако стоит острая необходимость прохождения практики всеми нашими студентами. Посодействовать этому достаточно сложно, потому что это процесс университетского уровня. Конкретно: чтобы фирме получить выпускника СПбГУ, ей нужно заключить контракт, по которому университету полагается какая-то выгода (хотите квалифицированных сотрудников ― платите).  Вообще, процедура очень сложная и непонятная. (подробнее о ситуации с работодателями будет рассказано в послед. выпусках about:Apmath, прим. редактора)\n\n- Когда речь заходит о проблемах образования, часто звучит аббревиатура РПУД. Что это такое?\n- РПУД ― рабочая программа учебной дисциплины. Она пишется обычно конкретным преподавателем конкретно для себя. Но, вообще-то, она должна быть написана так, чтобы любой другой преподаватель мог при возникновении необходимости ей воспользоваться. Каждый преподаватель обязан ориентироваться на рабочую программу своей дисциплины. Отклонения от нее запрещены. Хочу заметить, что благодаря нашим усилиям, все РПУДы теперь доступны студентам. Мы провели огромную работу, но на нас озлобились все преподаватели.\n\n- Что делать, если курс не соотвествует РПУД, понятно. Однако представь: тебе читают бессвязную и бесполезную ерунду. Ты находишь РПУД и замыкаешься в себе, ведь вся эта ерунда любовно изложена в документе. Что будешь делать дальше? \n- Если есть проблемы с самим РПУДом, то процесс его изменения точно не будет быстрым, но, если ты считаешь, что следующее поколение не должно пострадать, ты должен обратиться в УМК. Там этот вопрос обсудят с преподавателем. Если же не поможет, то опять же пишешь в электронную приемную. Тут, я уверяю, дело пойдет.  А вот про изменения... Вопрос упрется в то, насколько ты компетентен, чтобы оценивать РПУД. \n\n- Время идет. Факультет существует с шестидесятых годов. Прошло полвека. Мир вокруг поменялся. Менялась ли программа обучения? Есть ли какой-то общий механизм по её актуализации? \n- Вообще, этим должна заниматься учебно-методическая комиссия. Это их непосредственная обязанность. Скорее всего, сами по себе они ничего предпринимать не будут. Им нужен некий запрос со стороны. «Присмотритесь, подумайте. Может быть, стоит внести какие-то поправки». Но ответить однозначно на вопрос существования общего механизма актуализации программы я, к сожалению, не могу.\n\n- Когда мы говорим об академических успехах нашего факультета, почему-то вопрос о программировании всегда стоит отдельно. Как ты считаешь, а его надо вообще отдельно рассматривать? \n- А у нас что-нибудь рассматривается отдельно кроме программирования? \n\n- Английский. \n- В каком-то смысле тогда да. Две эти дисциплины даже чем-то похожи в своем роде.  Скажу так: с программированием у нас все не очень хорошо. Есть куда расти. Об этом всем известно (и УМК в том числе). Кстати, по этому поводу Студсовет тоже уже готовит обращение. Этим летом Погожев С. В. собирал отзывы, причем с двух сторон: с Blackboard и гугл-форм. Я тоже написал отзыв со своими предложениями. Часть из них я обсудил потом с ним лично.  Почему я говорю, что программирование и английский похожи... Одна из проблем, которая возникает у нас с программированием, связана с тем, что в группе студенты показывают совершенно разные уровни знаний. То есть один в первый раз C увидел, а другой, например, о выравнивании структур данных в памяти уже кое-что знает. Естественно, их нельзя обучать одному и тому же. Поэтому было бы, например, хорошо (я уже это предлагал) разделять группы по уровню владения дисциплиной. Собственно, ввести такую же систему, как и для английского. Но Погожев сказал, что это не так просто: встанет вопрос о составлении расписания. Однако посмотрим, может быть, его смогут обойти.  А вообще, я думаю, что на факультете нужно разграничивать математиков и программистов. Слишком уж крепко взаимосвязана их деятельность.\n\n- Подведи какой-то итог нашей беседе. Дай напутственное слово нашим читателям! \n- Раз речь идет о том, как можно что-то улучшить, то хочу всех попросить не быть костными, не соглашаться со всей происходящей ерундой. Если что-то не нравится, попытайтесь это решить. Не надо держать в себе, не надо жаловаться своим друзьям и близким, пожалуйтесь тому, кто сможет вашу проблему решить, кто сможет что-то исправить. И самое главное: ПОЖАЛУЙСТА, НАЧИНАЙТЕ УЧИТЬСЯ! \n', 0, 1, '', '', ''),
(2, 'Раздельный сбор', 'На сегодняшний день нет на планете человека, который не слышал всеобщий призыв срочно спасать планету. И в этом трендовом направлении «ЭКО» всё также, как и в высокой моде: люди смеются, ругают новые коллекции, но с нетерпением ждут, когда хоть одна такая вещь попадет к ним в гардероб. Смотреть или действовать? Разберёмся в том, как именно нас затрагивает это течение.  \nКак же не думать об этом «ЭКО»? Ведь оно и ПУНК не обошло стороной. Казалось бы, кому захочется напрягаться ради того, чтобы сортировать мусор. Однако студенты не только активно занимаются этим, но и являются инициаторами данной «зелёной» идеи. Первая «Экоточка» появилась в ПУНКе 7 марта 2015 года. В дальнейшем открылись ещё две: на улице Кораблестроителей (ей могут пользоваться не только соседи, но и все желающие) и на Университетской набережной. Несмотря на то, что последняя появилась в декабре прошлого года, результаты её работы уже измеряются тоннами.  \nТакой внушительный результат был получен благодаря труду активистов и сознательности студентов. А для того чтобы эту сознательность повысить, проводилось множество мероприятий. Если в Петергофе это были акции по сбору вторсырья, то в студгородке на «Кораблях» выбрали более фестивальный формат в виде Эко-ярмарки. Там можно было найти и веганские блюда, и винтажные вещи, книги, и мехенди нарисовать, а за одно и повысить свои знания о важности раздельного сбора мусора. Мы поговорили с Риммой Серовой, основоположником идеи и организатором фестивалей, о том, как всё начиналось и какое будущее ждёт «Экоточки».\n \n«Идея о внедрении раздельного сбора мусора в стенах Университета и его общежитий пришла в голову мне и моей подруге Юлии Следь. Сначала мы сами узнали о существовании такого явления и одноимённого движения, стали принимать участие в акциях (движение «РазДельный сбор» проводит акции по сбору вторсырья каждую первую субботу месяца во многих районах города), а потом подумали, почему бы не сделать это явление более распространённым и доступным для студентов. Ведь кто, как не молодые и энергичные люди, должны поддержать эту передовую идею?  \n \nСразу же перейти к стадии установки стационарных контейнеров для вторсырья было проблематично: непонятно, какой процент населения вообще осведомлён о существовании проблемы отходов и возможностях её решения. Могла бы возникнуть ситуация, когда контейнеры есть, но не используются по назначению. Поэтому мы решили начать с проведения в ПУНКе ежемесячных акций в рамках движения «РазДельный сбор», параллельно опрашивая студентов об их отношении к этому явлению. Результаты опроса показали, что абсолютное большинство студентов готовы к сортировке отходов и поддерживают идею создания стационарного ЭкоПУНКта.  \n \nПолгода такой деятельности позволили нам привлечь внимание студентов и администрации к существующей проблеме, обрести единомышленников и, в конце концов, добиться установки стационарного пункта приёма вторсырья сначала в ПУНКе, а затем и в ВУНКе. Постепенно, благодаря активности сотрудников экологического отдела, контейнеры для вторсырья стали появляться также в учебных и административных зданиях Университета.  \n \nНа мой взгляд, существуют две основные трудности в нашем деле. Во-первых, это несговорчивость администрации Университета. Нам удалось реализовать проекты по созданию эко-пунктов, поскольку была очевидна экономическая выгода. Но теперь вкладывать средства, силы и время в популяризацию и расширение этих проектов никто не торопится. Не существует также чёткой схемы взаимодействия нас, студентов, с «вышестоящими органами». На сегодняшний день единственные представители администрации, с которыми мы ведём конструктивный диалог, – это сотрудницы эко-отдела. Но в их компетенции далеко не все вопросы, которые возникают в ходе нашей работы. Хотелось бы в дальнейшем наладить связь между студенческой и административной средой.  \n\nВторая сложность вытекает из первой – это информирование студентов и сотрудников Университета о существовании раздельного сбора и привлечение их к взаимодействию. В будущем мы бы хотели сформировать активную команду для проведения различных мероприятий, направленных на продвижение раздельного сбора, в которой были бы распределены роли каждого участника. На данный момент нет чёткой структуры в строю наших активистов. Многие из тех, кто помогал нам с самого начала, уже закончили обучение в Университете, да и наш с Юлей выпуск не за горами. Мы хотим успеть за оставшиеся год-полтора передать свои идеи и опыт преемникам, чтобы наше дело продолжало развиваться в Университете.  \n \nМногие требуют контейнер для упаковок тетрапак. Что касается тетрапака, то основная сложность заключается в его хранении. Если макулатура и бутылки из-под воды являются достаточно чистым вторсырьём, то тетрапак – упаковка для соков и молочной продукции – быстро начинает источать неприятные запахи, если его предварительно не помыть. Пока что мы не можем быть уверены, что студенты будут добросовестно класть в контейнер только чистое вторсырьё, поскольку из тех контейнеров, что уже установлены, работнику эко-пункта и так приходится постоянно выгребать горы мусора, не годящегося в переработку. Но мы надеемся, что через какое-то время наши студенты станут более серьёзно и ответственно подходить к вопросу раздельного сбора, что даст нам возможность расширить спектр принимаемого вторсырья :)»\n\nКонечно, мысль о спасении планеты греет душу. Однако переработка мусора может приносить выгоду. Это подтверждает масс-маркет H&M. За сбор ненужной одежды на переработку они дают приятную скидку. Акция проходила с 18 по 24 апреля, а её лицом стала известная британская певица M.I.A. Может пора последовать примеру звезды и начать собирать ненужные вещи?  \n\nПри чём тут скидки, если одежда может пригодиться тем, кто в ней действительно нуждается, а не сгниёт на свалке. По всему городу можно найти контейнеры «Спасибо» и отдать одежду с пользой. Часть вещей уходит в благотворительные организации, а часть на переработку. Такой контейнер есть и рядом с «Экоточкой» на «Кораблях». В общем, и полезно, и приятно.  \n\nНе забывайте о том, что состояние окружающей среды зависит только от нас, а улучшение мира начинается с маленького шага. Внесите свою лепту и Вы.', 50, 1, '', '', ''),
(3, 'Посетить', 'Посетить\nВесенние деньки становятся всё длиннее, всё теплее, а значит, самое время отложить домашние дела и гулять, гулять, гулять! Можно добраться до тех мест, где ещё не был, например до театра. Казалось бы, в Санкт-Петербурге крайне сложно не уткнуться в ту или иную сцену: идёшь по Садовой - вот тебе \"Приют комедианта\", шагаешь по Невскому - театр комедии им. Акимова, гуляешь по Екатерининскому саду - перед тобой торжественный Александринский театр. Однако многим ребятам пока так и не довелось побывать ни в одном из них. Если отсутствие визита в Мариинский или в Михайловский театр можно оправдать действительно не самыми дешёвыми билетами, то в большинстве остальных всё довольно бюджетно (а для студентов частенько почти или совсем бесплатно). Исходя из всего вышесказанного, в сегодняшней рубрике вместо привычных новинок кино, музыки и литературы я расскажу вам о театре и некоторых его проявлениях в Петербурге.\n\n1) Театр им. Ленсовета (Владимирский пр., 12)\n«Макбет. Кино»\n\nКакой самый длинный концерт/спектакль был в вашей жизни? Часа 3-4? Постановка \"Макбет. Кино\" бьёт рекорды - 5 часов и 3 антракта внутри. Но раз спектакль идёт уже 5-ый год, значит, есть, кому его показывать. Сложно решиться и нелегко остаться - вот девиз постановки. За это время периодически возникают вопросы: «Что происходит?», «А буфет ещё работает?» Но кто не рискует… Юрий Бутусов, главный режиссёр театра им. Ленсовета, давно известен своими постановками, полными экспериментов, которые он ставил и в московских театрах («Сатирикон», Театр им. Пушкина, МХТ им. Чехова), и в петербургских (Александринский театр, Театр на Литейном), и даже за рубежом. Здесь он не изменяет себе и продолжает трактовать классические произведения под новым углом («Все мы прекрасные люди» по Тургеневу с прекрасной Анной Ковальчук в ту же копилку). Действие шекспировской пьесы «Макбет» за счёт минимальных декораций и отсутствия исторических костюмов невольно переносится в наше время. К тому же спектакль полон музыки: от группы «Кино» до Майкла Джексона. И тут я бы хотела дать совет потенциальным зрителям: прежде чем идти на спектакль, прочтите пьесу или хотя бы краткое содержание, иначе рискуете просидеть в некотором, мягко говоря, непонимании всего происходящего (аналогичное пожелание, если решите посетить «Макбет» на Новой сцене Александринского театра). Всё-таки к современному театру (да и в целом к искусству) нужен особый подход, не стоит при первом же ступоре разворачиваться и уходить. Будет гораздо разумнее ознакомиться с темой чуть больше, а там уже и решить, по нраву ли вам такой экспонат. При всей серьёзности оригинального произведения, в некоторые сцены удалось внести юмор, который послужил своевременной разрядкой в такой длинной постановке. Отличная сцена мечущейся леди Макбет, ожидающей убийство короля Дункана, и красивый финал – это действительно достойно похвалы.\n\nP.S. В театре «Мастерская» существует спектакль «Тихий Дон» продолжительностью 8 часов.\n\n2) Молодёжный театр на Фонтанке (наб. реки Фонтанки, 114)\n«Наш городок»\n\nТак сказать, must-see театр. Именно с него много лет назад началось моё личное знакомство с петербургской театральной культурой, и театр так и остался любимым. Сейчас в распоряжении его артистов две полноценные сцены, Малая и Большая (не так давно построенная). Художественным руководителем с 1989 года является Семён Спивак - воистину гениальный режиссёр, сумевший наделить это место индивидуальностью и собственным характером. Ни одна постановка Молодёжного театра не проходит незамеченной. К примеру, невероятно хорош спектакль по пьесе американского драматурга Торнтона Уайлдера \"Наш городок\" о разных поколениях, любви, жизни и смерти. Поначалу действие кажется таким лёгким, беззаботным, ты наблюдаешь за рождением юношеской любви, искренне радуешься за персонажей. Но как же всё переворачивается, в результате чего к концу спектакля в зрительном зале то тут, то там шмыгают и плачут, да и после финальных поклонов посетители ещё долго отходят от увиденного (девушки так точно, а мужчины, как мы знаем, не плачут ). А всё почему? Дело в мастерской игре актёров, благодаря которой переживаешь эмоции и волнения героев как свои собственные. Главные роли исполняют Эмилия Спивак, знакомая по «Статскому советнику» и «Тайнам следствия», и Константин Дунаевский, кому-нибудь наверняка известный как лидер музыкального коллектива «Дунаевский ORCHESTRA». Без лишних спойлеров призываю вас лично оценить постановку.\n\n3) Театр Дождей (наб. реки Фонтанки, 130)\n«Поминальная молитва»\n\nЕсли вы любитель камерных театров, то непременно оцените атмосферу Театра Дождей. Расположен он через несколько домов от Молодёжного, и такая близость позволяет показывать некоторые масштабные спектакли на Большой и Малой сценах театра на Фонтанке. Но большинство постановок играется всё же в родном закутке-подвале. Он действительно очень маленький, пока не побываешь там: не вообразишь себе такое сжатое пространство для показа и просмотра спектаклей. Также стоит отметить, что билеты на представления довольно быстро исчезают (цены на этой сцене от 500 до 800 рублей), ведь мест в зале 45, так что поход сюда стоит планировать заранее. Попутный лайфхак: лучший вариант – забронировать места, связавшись с администратором, и затем выкупить их в театре. Не в пример малой площади у театра довольно большая труппа. Примечательный факт: один из актёров – учитель химии петербургской гимназии. Отдельно хочется упомянуть постановку «Поминальная молитва» по Григорию Горину. Изначально она показывалась в родном здании театра, но из-за небывалого успеха решено было перенести её на Большую сцену Молодёжного театра. Спектакль об украинской деревне, в которой в начале XX века соседствуют 3 народа – евреи, русские и украинцы. Каждый со своими порядками, но горе и радость делят неизменно вместе. На центральном плане – большая еврейская семья молочника Тевье. Как мы все знаем, еврейскому народу редко когда жилось свободно, и пьеса в том числе и об этом. И юмор, и слёзы – здесь есть всё. Прошло несколько лет с просмотра этой пьесы, а до сих пор вспоминается невероятный монолог матери семейства, Голды, настолько он был полон мощи и искренних чувств. Спектаклю уже почти 14 лет, а он всё так же присутствует в репертуаре Театра Дождей и достоин просмотра.', 53, 1, '', '', ''),
(4, 'Тапочки 2016 - Как это было', 'С 21 по 23 октября в СПбГУ проходил ежегодный фестиваль студенческих забав «Тапочки» – выезд на базу отдыха для студентов, которые любят активный отдых и нестандартные спортивные игры и соревнования, такие как квиддич или лапта. Сегодня вы узнаете все подробности прошедшего мероприятия, причём не только от участников фестиваля, но и от главного организатора – Нефёдовой Екатерины!\n\n– Сколько длилась подготовка к такому масштабному мероприятию? С какими сложностями сталкивалась команда организаторов на протяжении подготовки?\n– Наша команда принялась за работу ещё в начале сентября. Вроде бы полтора месяца – это много, но, оказывается, так мало для чего-то грандиозного! К сожалению, зимний выезд в марте 2016 года не состоялся, поэтому перед нами стояла очень ответственная задача: удивить участников и внести что-то новое в программу. Трудности возникли только с материальным обеспечением мероприятия: университет выделил очень мало мест, но повлиять на сей факт было уже невозможно. Также нас весьма огорчила новость, что спортивный зал находится на ремонте, но и из этой ситуации мы смогли выкрутиться.\n\n– А как вообще возникло название \"Тапочки\"?\n– Если честно, я уже не помню эту историю, но в памяти всплывает следующая ситуация. Это была осень 2012 года, тогда задумывался первый подобный выезд. Организаторы в сборе, программа готова, осталось распространить информацию и набрать участников. А названия нет… Во время очередного мозгового штурма в Ильшата Дулатова (он тогда был главным организатором) прилетело тапком, так и получился фестиваль студенческих забав «Тапочка». А в 2013 году уже стали «Тапочки», обувь у нас всё-таки парный предмет!\n\n– На каждом выезде есть своя \"изюминка\". Что было особенного в этот раз? Насколько мне известно, это было связано с фильмом «Матрица».\n– Безусловно, из новшеств – командная система отбора. Интересно было попробовать новый формат, получилось весьма неплохо. Выезд был связан не совсем с этим фильмом: «Матрица» символизировала перезагрузку и новый формат проведения. В этот раз через весь фестиваль тянулась единая история. По приезде участники попадали на необитаемый остров, спасатели уже в пути, но до их прибытия пройдёт ни много ни мало 90 дней. На острове есть всё для существования, но катастрофически не хватает воды, именно за неё участникам фестиваля и приходилось бороться.\n\n– Выезд с каждым годом становится всё более и более популярным, попасть на него становится всё сложнее. Есть какие-нибудь рекомендации о том, как повысить свои шансы на участие?\n– Это действительно так, с каждым годом мы бьём рекорды по количеству зарегистрировавшихся людей. Как бы парадоксально это ни звучало, но с каждым разом отбирать участников всё сложнее и сложнее. Секретов никаких нет, нужно как можно скорее заполнить регистрационную анкету. Время не является первостепенным критерием, но при прочих равных условиях может сыграть именно в вашу пользу. По возможности мы стараемся охватить как можно больше ребят с разных факультетов, чтобы о нашем выезде знали все и вся. Хочу отметить, что самым представительным остаётся ПМ-ПУ, этому я даже не удивляюсь. В последнее время наш выезд стал популярным и в ИНоЗ. Ребятам с этих направлений попасть на фестиваль намного сложнее. Как вариант, можно перевестись на другой факультет. Но это я шучу!\n\n– Что нужно сделать, чтобы стать организатором? Как ты сама им стала?\n– Периодически мы устраиваем отбор в организаторы фестиваля. Для следующего выезда он точно будет! Ничего сложного там нет, необходимо ваше желание и стремление делать людей сильными, здоровыми и счастливыми! Информация будет размещена в группе ближе к зиме. \nСама я стала организатором весьма случайно. Я тогда ещё была молодая и зелёная и только-только пришла в спортивную комиссию. Ребята как раз обсуждали предстоящий выезд, команда их была уже собрана, всем новеньким они предложили сначала съездить и опробовать это на себе. А я как-то изначально стала вникать в суть, помогать составлять план, дорабатывать конкурсы и прочее – так и попала в число организаторов сразу, минуя этап участия в выезде. Теперь можно сказать, что именно с этого мероприятия началась моя деятельность в области спорта, хотя только общественная.\n\n– А что такое After Party?\n– Проведение after party после выезда стало небольшой, но весьма успешной традицией. За 3 дня просто физически не хватает времени познакомиться друг с другом, а здесь представляется хорошая возможность пообщаться со всеми, ну и никуда без любимых активных игр.\n\n– Спасибо тебе большое, желаем удачи в организации будущих выездов! Может быть, ты бы хотела ещё что-нибудь добавить от себя?\n– В заключение хотелось бы выразить огромную благодарность всему оргсоставу нашего мероприятия, без этих прекрасных людей ничего бы не вышло. За все силы, энергию и время, потраченные на проведение… памятник мало поставить! Были успехи и неудачи, но нет предела совершенству, у нас впереди много нового! Мы еще покажем супер-класс! Конечно же, спасибо участникам, мы надеемся, что выезд останется в их жизни ярким и приятным воспоминанием. До новых встреч!\nСпасибо большое Кате за такие подробные ответы! Помимо неё, нам удалось пообщаться и с некоторыми участниками «Тапочек». Давайте узнаем, что думают они.\n\n– Были ли какие-нибудь проблемы в команде, например, ситуации, когда вы долго спорили и не могли договориться?\nЮля Казачкова, команда синих – «Дикие феи»: Нет, не могу вспомнить ни одной такой ситуации, у нас сложилась на удивление очень крепкая и сплочённая команда. Может, потому, что мы были хоть немного, но знакомы друг с другом.\n\n– В каких конкурсах тебе довелось поучаствовать?\nЮля: Во всех, кроме метания дротиков, ну и футбола. Мне понравилась игра \"Тотем\" по задумке, но она довольно агрессивная.\n\n– Что, по-твоему, было самым необычным, оригинальным на этом выезде?\nДенис Каростик, команда оранжевых – «ПротоколВскрытия»: Треугольный мяч для мини-футбола: он более-менее уравнивал шансы участников, которые первый раз играли в эту игру, и опытных футболистов\n\n– Что с этого выезда ты никогда не забудешь? Что было самым впечатляющим?\nКристина Скворцова, команда оранжевых: Ночное перетягивание каната, несмотря на дрожащие руки; боль и сдерживаемые слезы; ожидание \"сияния звезды\" в 4 часа ночи, укутавшись одеялом, так как выбежала неожиданно; 301 приседание во время эстафеты; вкусная еда, похожая на обеды и завтраки в детском саду (ностальгия), а также посуда с милыми котятами.\n\n– Будешь пытаться попасть на следующий подобный выезд?\nКристина: Мне безумно понравилось, и я надеюсь попасть на следующий выезд!\nДа, такой замечательный выезд уже прошёл в этом семестре, следующий, к сожалению, будет только через год. Но не стоит расстраиваться: всё той же командой организаторов проводится аналогичный выезд во втором семестре – «Валенки»! Поэтому следим за новостями в официальной группе мероприятия (vk.com/fszspbu) и не пропускаем момент регистрации. Поехать может каждый!', 53, 1, '', '', ''),
(5, 'Дайвинг в широтах Санкт-Петербурга', 'Дайвинг в широтах Санкт-Петербурга\n\nВсе видели в фильмах дайверов. Обычно они представляют из себя отчаянных искателей сокровищ, просто экстремалов, ищущих новых впечатлений, или участников научных экспедиций, которые по закону жанра попадают в чрезвычайные ситуации. Отсюда возникает мнение, что дайвинг что-то далёкое и недоступное простым смертным, не говоря уже о России с её погодными условиями. Так ли это на самом деле? \n\nУсловия погружений\nПервым делаем стоит коснуться вопроса, где же мы можем совершать погружения. Ленинградская область наполнена разнообразными озёрами и карьерами, которые давно облюбовали любители подводных развлечений. Также не стоит забывать про Финский залив с его обширными территориями и живописными видами.  Основными характеристиками, по которым оценивают местные условия, являются температура воды и видимость в ней. Средняя температура воды летом на поверхности составляет +24°С, но на глубине 15 метров она падает до +2-8°С. Это достаточно комфортные условия, так как тело дайвера защищает гидрокостюм. Что касается видимости, то тут сложнее сказать что-то определённое, потому что она может варьироваться от одного метра до двенадцати, всё зависит от места и погоды.  \n\nЧто можно увидеть?\nВ Финском заливе лежит множество затонувших кораблей совершенно разнообразных эпох. Многие были найдены  и многие до сих пор остаются неизведанными, но интерес к ним не угасает уже многие годы. Какие-то судна лежат недалеко от берега, какие-то далеко в открытой воде. \nБаза отдыха «Аврора- клуб» является загородным курортом недалеко от Зеленогорска.  Интерес представляет озеро Длинное, находящееся у этого места. В нём специально для дайверов затоплен автомобиль, подводная мина, катер, подводный дом, в который можно забраться 4 людям  и множество других менее масштабных но интересных вещей, как например скамейка для уставших и компьютер для интернет-зависимых ;) \n\nОзеро Сапёрное находится близ одноимённого посёлка. Говорят, что в него когда-то упал метеорит, по факту в центре водоёма находится небольшой провал на глубине 29 метров, где можно наблюдать магнитные аномалии - стрелка компаса начинает непрерывно крутиться. На глубине 12м лежит лодочная станция, которая провалилась в своё время под лёд. Она представляет из себя деревянное здание с двумя комнатами, в которые можно заплыть. Помимо этого на дне лежит церковный колокол, который затопили во время войны, чтобы он не достался вражеской армии. На берегу стоят казармы и местные говорят, что существует некий подводный выход из них, но на данный момент поиски не дали результатов. Для любителей подводной живности будет интересно посмотреть на раков, окуня и щук. \n\nЧем ещё интересен дайвинг? \nПрежде всего дайвинг является хобби, позволяющим реализовать себя в чём-то новом. И спектр этого нового крайне широк. Кто-то предпочитает реализовывать себя в командном взаимодействие: работать с группой, которая может осуществлять поиск различных затонувших объектов, их подъем на поверхностью или просто совместно исследовать новые места и составлять карту подводной местности. Другие люди стремятся к саморазвитию: получение и отработка различных навыков, таких как ориентирование, подводная съёмка, плавучесть, техники гребков под водой, развитие в сфере использования специализированного снаряжения для погружений в различных условиях, например ночные погружения, при низких температурах, в условиях течения и т.д. Кому-то интересно скрупулезно планировать своё погружение, занимаясь составлением точного плана многоуровневого погружения, включающем в себя траекторию движения, глубины, время пребывания на них, расчёты расхода воздуха согласно таблицам, определение азотного насыщения организм и объёма необходимого воздуха. Но самое привлекательное, что может предложить дайвинг - непередаваемое чувство невесомости и лёгкости под водой, оно расслабляет, заставляет забыть обо всём и жить только этим моментом, наслаждаясь необычной для человека средой - подводным миром. \n\nЧто нужно чтобы стать дайвером?\nДля начала можно сделать пробное погружение в любом дайв-центре, которое поможет понять что такое дайвинг и хотите ли вы им заниматься. А для получения заветного доступа к подводным глубинам необходимо пройти курс Padi OWD, который займёт пять дней. В нём вас научат, как использовать снаряжение, дадут основные навыки и теорию, необходимую для погружений. После прохождения курса вы получите международный сертификат, который позволит вам погружать в любой точке мира. Но это только начальная ступень, существует ещё множество курсов, которые в конце могут сделать вас либо просто профессионалом, владеющим обширными навыками, опытом и теорий, либо инструктором, который кроме того обладает ещё и лидерскими способностями. Подробнее можно узнать на сайте наиболее квалифицированного в Санкт-Петербурге дайв-центра: http://cdragon.ru/', 53, 1, '', '', ''),
(6, 'Название', '', 20, 1, '', '', ''),
(7, 'Название', '', 20, 1, '', '', '');

-- --------------------------------------------------------

--
-- Структура таблицы `releases`
--

CREATE TABLE `releases` (
  `id` int(11) NOT NULL,
  `nam` varchar(100) NOT NULL,
  `time` varchar(20) NOT NULL,
  `tag` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `releases`
--

INSERT INTO `releases` (`id`, `nam`, `time`, `tag`) VALUES
(1, '', '10.04.2002', 'первый выпуск'),
(2, '', '23.05.2002', ''),
(3, '', '07.10.2002', ''),
(4, '', '20.12.2002', ''),
(5, '', '07.03.2003', ''),
(6, '', '07.04.2003', ''),
(7, '', '16.05.2003', ''),
(8, '', '27.10.2003', ''),
(9, '', '09.12.2003', ''),
(10, '', '24.12.2003', ''),
(11, '', '05.03.2004', '');

-- --------------------------------------------------------

--
-- Структура таблицы `theme`
--

CREATE TABLE `theme` (
  `id` int(11) NOT NULL,
  `nam` varchar(100) NOT NULL,
  `cont` text NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `theme`
--

INSERT INTO `theme` (`id`, `nam`, `cont`) VALUES
(1, 'ППП', 'Посмотреть, почитать, послушать');

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--

CREATE TABLE `user` (
  `id` int(4) UNSIGNED NOT NULL COMMENT 'auto_increment',
  `nam` text NOT NULL,
  `fam` text NOT NULL,
  `otch` text,
  `age` varchar(15) DEFAULT NULL,
  `log` varchar(30) DEFAULT NULL,
  `pas` varchar(33) NOT NULL,
  `tel` varchar(15) DEFAULT NULL,
  `mail` varchar(30) NOT NULL,
  `pol` varchar(11) DEFAULT NULL,
  `about` text,
  `group` text,
  `relative` text,
  `friend` text,
  `admin` int(2) DEFAULT NULL,
  `level` int(20) DEFAULT NULL,
  `note` text
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`id`, `nam`, `fam`, `otch`, `age`, `log`, `pas`, `tel`, `mail`, `pol`, `about`, `group`, `relative`, `friend`, `admin`, `level`, `note`) VALUES
(1, 'Алексей', 'Полоз', 'Евгеньевич', '07.10.1998', 'kosyachniy', 'asdrqwerty09', '89811635578', 'polozhev@mail.ru', 'm', NULL, NULL, NULL, NULL, 1, NULL, NULL),
(2, 'Максим', 'Щербак', NULL, NULL, 'mysystfile@yandex.ru', 'asdrqwerty09', NULL, 'mysystfile@yandex.ru', NULL, NULL, NULL, NULL, NULL, 10, NULL, NULL);

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `act`
--
ALTER TABLE `act`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `authors`
--
ALTER TABLE `authors`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `comment`
--
ALTER TABLE `comment`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `note`
--
ALTER TABLE `note`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `releases`
--
ALTER TABLE `releases`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `theme`
--
ALTER TABLE `theme`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `act`
--
ALTER TABLE `act`
  MODIFY `id` int(20) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=1820;
--
-- AUTO_INCREMENT для таблицы `authors`
--
ALTER TABLE `authors`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `comment`
--
ALTER TABLE `comment`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT для таблицы `note`
--
ALTER TABLE `note`
  MODIFY `id` int(10) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT для таблицы `releases`
--
ALTER TABLE `releases`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT для таблицы `theme`
--
ALTER TABLE `theme`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT для таблицы `user`
--
ALTER TABLE `user`
  MODIFY `id` int(4) UNSIGNED NOT NULL AUTO_INCREMENT COMMENT 'auto_increment', AUTO_INCREMENT=3;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
