<?php
include('../sys/func.php');
start('О нас', 'about', 'о нас');
?>
<center><h1>О нас</h1></center>
Текст текст текст текст текст текст текст текст текст текст текст<br>
 текст текст текст текст текст текст текст текст<br>
  текст текст текст текст текст текст текст текст текст текст текст текст<br>
   текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст<br> текст текст текст текст текст текст текст<br>
    текст текст текст текст текст текст<br>
     Ну давай разберем по частям, тобою написанное текст текст текст текст<br>
      текст текст текст текст текст текст текст текст<br>
       текст текст текст текст текст текст текст текст текст текст<br>
        текст текст текст текст текст текст текст текст<br>
         текст текст текст текст<br>
          текст текст текст текст текст текст<br>
<?php
include('../sys/finish.tpl');
?>